[
  { 
    "titulo": "CICLO LECTIVO 2025",
    "contenido": "Es el período comprendido entre el 1 de abril y el 31 de marzo del 2026. En este tiempo cursarás tu carrera, rendirás materias y avanzarás en tu camino profesional.\n\nTe dejamos el Calendario Académico en los siguientes links: CALENDARIO ACADÉMICO y PROGRAMACIÓN ACADÉMICA en dónde podrás consultar fechas importantes bimestrales y cuatrimestrales. Encontrarás fechas de inscripción, días de cursado, recesos, entre otras.",
    "link_1": "https://fce.uncuyo.edu.ar/upload/07b4c69f9f543092e5aa8a4b224a9487.pdf",
    "link_2": "https://fce.uncuyo.edu.ar/upload/caa4d91ae10d27f4658658e42359d0fe.pdf"
  },
  {
    "cp_titulo": "CONTADOR PÚBLICO",
    "cp": "Mendoza y San Rafael\n\nEl objetivo de esta carrera es formar profesionales con conocimientos y estrategias necesarias para la generación y el análisis de información contable y administrativa con la que puede apoyar y asesorar a la conducción de todo tipo de entes.",
    "link_cp": "https://fce.uncuyo.edu.ar/estudios/carrera/contador-publico-nacional68",
    "plan_cp": "https://fce.uncuyo.edu.ar/estudios/titulo/contador-publico",
    "la_titulo": "LICENCIATURA EN ADMINISTRACIÓN",
    "la": "Mendoza\n\nLa carrera busca capacitar profesionales con conocimientos y capacidades para integrar equipos interdisciplinarios para el análisis, solución y seguimiento de problemas complejos, ya que tiene las bases teóricas, metodológicas y técnicas para lograrlo.",
    "link_la": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-administracion",
    "plan_la": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-administracion",
    "le_titulo": "LICENCIATURA EN ECONOMÍA",
    "le": "Mendoza\n\nLa licenciatura formará profesionales encargados de interpretar el funcionamiento de la economía en sus distintos niveles de agregación, tanto en el ámbito privado como público, y esto le permitirá asesorar en la toma de decisiones de índole económica a nivel individual y para diseñar políticas orientadas al desarrollo económico sustentable de una comunidad en su conjunto.",
    "link_le": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-economia",
    "plan_le": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-economia",
    "llo_titulo": "LICENCIATURA EN LOGÍSTICA",
    "llo": "Mendoza y Junín\n\nLa carrera en Logística tiene el fin de capacitar a profesionales que diseñen y gestionen la cadena de suministros y actividades de organizaciones productoras de bienes y servicios, tanto a nivel nacional como internacional.",
    "link_llo": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-logistica",
    "plan_llo": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-logistica",
    "gnr_titulo": "CICLO DE LICENCIATURA EN GESTIÓN DE NEGOCIOS REGIONALES",
    "gnr": "General Alvear y Junín\n\nLa carrera forma a un profesionales con pertinencia social para colaborar con la toma de conciencia sobre la importancia que poseen las economicas regionales de la provincia de Mendoza, desarrollando criterios de discernimiento y madurez en la apropiación y aplicación de los contenidos conceptuales, procedimentales y actitudinales de los diferentes espacios curriculares. Esta carrera está destinada a profesionales que cuentan con un título de grado.",
    "link_gnr": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-gestion-de-negocios-regionales",
    "plan_gnr": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-gestion-de-negocios-regionales-ciclo-de-licenciatura"
  },
  {
    "titulo": "Oficinas en sede Mendoza",
    "secretaria_bienestar": "SECRETARÍA DE BIENESTAR\nSecretaria: Laura Marinelli\n\nEquipo: Carina Irigo (San Rafael)\n\nEquipo: Agostina Ligutti, Sol Díaz, Clara Bisceglia, Melina Morales y Tomás Del Río (Mendoza)\n\nUbicación: Edificio de Gobierno, 1er Piso\n\nContacto: Tel: 54-0261-4494000- Int. 2412\n\nMail: bienestar@fce.uncu.edu.ar",
    "direccion_biblioteca": "DIRECCIÓN DE BIBLIOTECA\nEquipo: Andrea Navarro, Mario Morales, María Laura Vásquez, Mariela Fernández y Jorge López.\n\nUbicación: Edificio de Enseñanza, PB\n\nContacto: Tel: 54-0261- 4494000 -Int. 2423\n\nMail: biblioteca@fce.uncu.edu.ar\n\nHorario: 8:00 a 21:00h",
    "direccion_estudiantes": "DIRECCIÓN DE ESTUDIANTES\nDirectora: Lic. Susana Crombas\n\nEquipo: Mariana Lovaglio, Ricardo Garrido Osses, Daniel Fiat y Oriana Vargas Vigil\n\nUbicación: Edificio de Enseñanza, PB\n\nContacto: Tel: 0261- 4494000 - Int: 4065\n\nMail: direccion.estudiantes@fce.uncu.edu.ar",
    "clases_examenes": "CLASES Y EXÁMENES/CLICK\nDirector: Daniel Patiño\n\nEquipo: David Fiat, Danilo Tapia, Gonzalo Pruneda y Germán Caprio\n\nUbicación: Edificio de Enseñanza, PB\n\nContacto: Tel: 0261- 4494000 - Int: 4066\n\nMail: click@fce.uncu.edu.ar\n\nHorario: 7:00 a 20.30h",
    "sapoe": "SAPOE\nMendoza: Victoria Bigetti, Susana Priego\n\nJunín: Milena Castán\n\nSan Rafael: Mercedes Mondotte y Fabiana Lamelza\n\nUbicación: Edificio de Enseñanza, 3er Piso\n\nContacto: Tel: 54- 0261-4494000- Int. 2424\n\nMail: sapoe@fce.uncu.edu.ar\n\nSan Rafael: sapoesr@fce.uncu.edu.ar\n\nSede Junín: sapoejunin@fce.uncu.edu.ar",
    "centro_estudiante": "CENTRO DE ESTUDIANTES (CECE)\nUbicación: Edificio de Enseñanza, Planta Baja\n\nContacto: Tel: 54- 0261- 4494000 - Int. 2484\n\nMail: cece@fce.uncu.edu.ar\n\nHorario: 9:00 a 20:00h"
  },
  {
    "titulo": "Info Académica",
    "reincripcion_anual": "REINSCRIPCIÓN ANUAL\nEs necesaria para realizar cualquier actividad académica, (cursar y/o rendir materias), en el correspondiente año.\n\nEs para aquellos estudiantes que pretendan cursar materias y también para los que no cursen, es decir, que sólo vayan a rendir materias o deban presentar el trabajo final/tesis.",
    "condicion_alumno": "CONDICIÓN DE ALUMNO\nAlumno activo: es aquel que se reinscribe cada año en la respectiva carrera.\n\nAlumno pasivo: es aquel que no se reinscribe en un año académico. Sigue siendo alumno pero no puede ejercer actividad académica en ese año (no puede cursar ni rendir exámenes finales)",
    "tipo_correlatividad": "TIPOS DE CORRELATIVIDADES\nCorrelatividad débil: una asignatura es correlativa débil de otra cuando se necesita haber adquirido la condición de regular en la primera para poder inscribirse al cursado de la segunda.\n\nCorrelatividad fuerte: una asignatura es correlativa fuerte de otra cuando se necesita tener aprobada la primera para poder inscribirse al cursado de la segunda",
    "ram": "¿QUÉ ES EL RENDIMIENTO ACADÉMICO NEGATIVO (RAN)?\nSe produce cuando el estudiante no ha logrado el rendimiento académico mínimo (aprobar dos obligaciones curriculares en el año académico). Si esto sucede, la reinscripción tiene ese carácter y ese año deberá aprobar dos materias para no repetir el RAN.\n\nMás info en",
    "ram_link": "https://fce.uncuyo.edu.ar/normas-acadmicas",
    "aprobar_materia": "¿CÓMO APROBAR UNA MATERIA?\nPuede ser por dos medios:\n\n   Por promoción\n\n   Por exámen final (en condición de estudiante regula o de estudiante libre)\n\nNOTA: recordá revisar las indicaciones de cada cátedra.\n\nEn la imagen compartimos la escala porcentual.",
    "turnos_mesa": "TURNOS DE MESA DE EXAMEN\nPodés rendir exámenes en las siguientes mesas:\n\n   Febrero\n   Marzo\n   Julio\n   Agosto\n   Noviembre\n   Diciembre\n\nMESAS ESPECIALES\n   Abril\n   Septiembre\n\n¿Quénes pueden rendir una mesa especial? Las personas que cumplan con las condiciones en el siguiente link",
    "link_turnos_mesa": "https://fce.uncuyo.edu.ar/mesas-especiales",
    "plazo_inscripcion": "- PLAZO DE INSCRIPCIÓN Y ANULACIÓN DE INSCRIPCIÓN\n\nLa inscripción al examen final particular de las asignaturas habilitadas, debe realizarla el estudiante a través del sistema SIU-GUARANI, habiendo actualizado sus datos de contacto en el sistema, durante el período comprendido entre la apertura de las inscripciones al llamado y hasta las CUARENTA Y OCHO (48) horas hábiles anteriores a la fecha del examen final (tanto regular como libre y para mesa especial).",
    "no_asisto_examen": "- ¿QUÉ PASA SI NO ASISTO A UN EXAMEN EN EL QUE ME INSCRIBÍ?\n\nSi te inscribís a rendir una materia y no te presentás, se produce la mesa castigo la cual consiste en que NO te podrás inscribir para rendir esa misma materia en el próximo llamado (turno) de examen.\n\nPara evitar esta sanción, el estudiante podrá solicitar una justificación de la inasistencia al examen y según la evaluación que se haga sobre la documentación pertinente, será si se le otorga o no la justificación. Ante cualquier consulta, comunícate con la Secretaria de Bienestar.",
    "veces_desaprobar": "- ¿CUÁNTAS VECES SE PUEDE DESAPROBAR UN FINAL SIN PERDER LA REGULARIDAD?\n\nSi te inscribís a rendir una materia y no te presentás, se produce la mesa castigo la cual consiste en que NO te podrás inscribir para rendir esa misma materia en el próximo llamado (turno) de examen.\n\nPara evitar esta sanción, el estudiante podrá solicitar una justificación de la inasistencia al examen y según la evaluación que se haga sobre la documentación pertinente, será si se le otorga o no la justificación. Ante cualquier consulta, comunícate con la Secretaria de Bienestar.\n\nAl sexto aplazo en una misma asignatura, se pierde la condición de alumno regular, por lo que tendrías que recursar la materia o rendir en calidad de Libre.",
    "cantidad_aplazos": "- ¿QUÉ CANTIDAD DE APLAZOS SE PUEDE TENER?\n\nEntendiendo por aplazo a la nota no aprobado según la escala de porcentajes.\n\n   Licenciatura en Administración: 28\n   Licenciatura en Economía: 26\n   Contador Público: 28\n   Licenciatura en Logística: 19"  
  },
  {
    "titulo": "Servicios estudiantiles",
    "licencias_estudiantiles": "LICENCIAS ESTUDIANTILES\nLos estudiantes podrán solicitar estas licencias para conservar sus derechos académicos, cuando no puedan continuar con el desarrollo normal de sus actividades estudiantiles, debido a alguna de las siguientes causas:\n\nEmbarazo\nAdopción o guarda pre-adoptiva con fines de adopción\nResponsabilidad parental\nIntervenciones quirúrgicas\nFallecimiento de familiar o cónyuge\nSituaciones médicas\nSituaciones judiciales específicas\nSituaciones de violencia de género\nDonación de órganos\nAtención del grupo familiar\nEventos deportivos, académicos, científicos o culturales\nActividades de intercambio en universidades o instituciones en el extranjero o en el territorio nacional\n\nPara más información podés dirigirte a Secretaría de Bienestar",
    "licencias_estudiantiles_link": "https://fce.uncuyo.edu.ar/paginas/index/secretara-de-asuntos-estudiantiles",
    "ayuda_economica": "BECAS\nAYUDA ECONÓMICA\nTiene por objeto ayudar a la situación económica de estudiantes de menores recursos, con el fin de facilitar la continuidad, buen desempeño y regularidad de sus estudios. Las/los beneficiarios de la BECA DE AYUDA ECONÓMICA deberán prestar servicios en actividades que organice la Facultad, sus cátedras, Secretarías, Direcciones, programas y/o proyectos. Se prestarán servicios por un total de 10 horas mensuales.",
    "transporte": "TRANSPORTE\nEl objetivo de esta beca es financiar el valor del medio boleto del estudiante. No requiere prestación de servicio ni presentación de comprobantes.",
    "estimulo": "ESTÍMULO\nPodrán acceder los estudiantes regulares que al 31/12 del año anterior a su otorgamiento tengan, al menos, la promoción a segundo año de la carrera y con promedio de calificaciones de siete con 50/100 o más puntos. Tiene por objeto insertar a los mismos en las tareas docentes y de investigación. Se prestarán servicios por un total de 16 horas mensuales.",
    "capacitacion_practica": "CAPACITACIÓN PRÁCTICA\nPrestación de 24 horas mensuales, para realizar tareas en la facultad relacionadas con la carrera y el ejercicio profesional.\n\nTiene por objeto contribuir a la capacitación práctica rentada, integrar al estudiante que se encuentre cursando los 2 últimos años de su carrera, en el ámbito universitario, a través de programas de capacitación en el área docente u otras áreas que pre-establezca la comisión de becas.",
    "pre_profesional_1": "PRE PROFESIONAL\nConsiste en la participación de estudiantes en programas especiales de las Secretarías y otras dependencias del Rectorado y de las Unidades Académicas de la UNCUYO, mediante la realización de actividades formativas, no obligatorias, complementarias con la formación académica.\n\nConsultá más información sobre Becas de la Facultad de Ciencias Económicas en el siguiente link",
    "pre_profesional_1_link": "https://fce.uncuyo.edu.ar/paginas/index/igualdad-de-oportunidades",
    "pre_profesional_2": "También podés acceder a becas de la UNCUYO, para más infomación ingresá acá",
    "pre_profesional_2_link": "https://www.uncuyo.edu.ar/becas"
  },
  {
    "genero_diversidad_1": "PROTOCOLO PARA LA INCLUSIÓN DE ESTUDIANTES CON DISCAPACIDAD EN LA UNCUYO\nDesde la Universidad se ha elaborado y aprobado, por Consejo Superior, un Protocolo para la inclusión de estudiantes con discapacidad en la UNCUYO.\n\nEste tiene el objetivo de promover, proteger y garantizar el disfrute pleno de la vida universitaria, en condiciones de igualdad y ejercicio de todos los derechos humanos de las personas con discapacidad, propiciando acciones de equidad y respeto a su dignidad.\n\nEl Protocolo explica qué derechos tienen los estudiantes con algún tipo de discapacidad -visual, auditiva, intelectual, mental, visceral, motora-, en las diversas situaciones que se dan en la vida académica, ya sea en el campus, en clase, durante los exámenes y en casos de emergencia y evacuación.",
    "genero_diversidad_1_link": "https://www.uncuyo.edu.ar/discapacidad/upload/protocolo-uncuyo-2019.pdf",
    "genero_diversidad_2": "PROTOCOLO PARA VIOLENCIA DE GÉNERO\nLa Consejería en Sexualidades, Identidades de Género y Situaciones de Violencia Patriarcal de la Secretaría de Bienestar Universitario está integrada por un equipo interdisciplinario especializado en estudios de género.\n\nTrabaja para la incorporación transversal de la perspectiva de género en el ámbito universitario, con el fin de erradicar cualquier forma de sexismo, discriminación y violencia machista.\n\nProfesionales de psicología, derecho y trabajo social con experiencia en el ámbito de los derechos humanos y perspectiva de género, atienden en el Comedor Universitario (sede Ciudad Universitaria) y en Bienestar de San Rafael.",
    "genero_diversidad_2_link": "https://www.uncuyo.edu.ar/bienestar/upload/protocolo-de-violencia.pdf"
  },
  {
    "emergencias": "ANTE CONTINGENCIA SÍSMICA, TENER SIEMPRE EN CUENTA\nConcurrir al punto de encuentro ubicado en la playa de estacionamiento este.\nNo correr bajo ninguna circunstancia.\nNo gritar, ni empujar.\nNo demorarse ni detenerse en los accesos de circulación.\nNunca volver al lugar evacuado.",
    "tener_encuenta": "TENER SIEMPRE EN CUENTA ANTE UNA EVACUACIÓN\nNo correr bajo ninguna circunstancia.\nNo gritar, correr ni empujar.\nNo demorarse.\nNunca volver al lugar evacuado.\nSi la evacuación se realiza en grupos, no abandonar al mismo sin autorización del encargado (Profesor).\n\nIMPORTANTE: Ser solidarios con personas con discapacidad y con movilidad reducida\n\nNOTA: En caso de no estar bajo el mando de un encargado realizar la evacuación por la salida más cercana y dirigirse por fuera del edificio hacia el punto de encuentro. Si es necesario rodearlo, hacerlo lo más alejado posible de la estructura del mismo y cualquier tipo de estructura.",
    "coordinacion": "COORDINACIÓN PARA EVACUAR\n- 1er y 4to piso: evacuación por escalera de Emergencias - 2do y 3er piso evacuación por escalera interna\n\nPunto de encuentro: Playa de estacionamiento este (imagen de la izquierda)\n\nBotiquín de primeros auxilios, Edificio de Enseñanza\nClick!\nDirección de Estudiantes\nBiblioteca\n\nBotiquín Primeros Auxilios, Edificio de Gobierno:\nHall Planta Baja\nDirección de Recursos Humanos",
    "cuidado": "CUIDADO DE LAS INSTALACIONES\n\nColaborá desde tu lugar como estudiante, mediante las siguientes acciones:\nMantené limpias y en orden las aulas.\nNo rayes ni cortes materiales sobre los bancos.\nColaborá en mantener limpios los baños.\nNo tires elementos a los inodoros, para eso están los tachos.\nNo tires yerba al lavamanos de los baños, descagala en los tachos negros, destinados a ello.\nRespetá los baños exclusivos para personas con discapacidad."
  }
]



