[
  {
    "titulo": "Año Académico",
    "contenido": "Ciclo lectivo 2025\n\nEs el período comprendido entre el 1 de abril y el 31 de marzo del 2026. En este tiempo cursarás tu carrera, rendirás materias y avanzarás en tu camino profesional.\n\nTe dejamos el Calendario Académico en los siguientes links: CALENDARIO ACADÉMICO y PROGRAMACIÓN ACADÉMICA en dónde podrás consultar fechas importantes bimestrales y cuatrimestrales. Encontrarás fechas de inscripción, días de cursado, recesos, entre otras.",
    "link_1": "https://fce.uncuyo.edu.ar/upload/07b4c69f9f543092e5aa8a4b224a9487.pdf",
    "link_2": "https://fce.uncuyo.edu.ar/upload/caa4d91ae10d27f4658658e42359d0fe.pdf"
  },
  {
    "titulo": "Nuestras Carreras",
    "cp": "CONTADOR PÚBLICO\nMendoza y San Rafael\n\nEl objetivo de esta carrera es formar profesionales con conocimientos y estrategias necesarias para la generación y el análisis de información contable y administrativa con la que puede apoyar y asesorar a la conducción de todo tipo de entes.",
    "link_cp": "https://fce.uncuyo.edu.ar/estudios/carrera/contador-publico-nacional68",
    "plan_cp": "https://fce.uncuyo.edu.ar/estudios/titulo/contador-publico",
    "la": "LICENCIATURA EN ADMINISTRACIÓN\nMendoza\n\nLa carrera busca capacitar profesionales con conocimientos y capacidades para integrar equipos interdisciplinarios para el análisis, solución y seguimiento de problemas complejos, ya que tiene las bases teóricas, metodológicas y técnicas para lograrlo.",
    "link_la": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-administracion",
    "plan_la": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-administracion",
    "le": "LICENCIATURA EN ECONOMÍA\nMendoza\n\nLa licenciatura formará profesionales encargados de interpretar el funcionamiento de la economía en sus distintos niveles de agregación, tanto en el ámbito privado como público, y esto le permitirá asesorar en la toma de decisiones de índole económica a nivel individual y para diseñar políticas orientadas al desarrollo económico sustentable de una comunidad en su conjunto.",
    "link_le": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-economia",
    "plan_le": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-economia",
    "llo": "LICENCIATURA EN LOGÍSTICA\nMendoza y Junín\n\nLa carrera en Logística tiene el fin de capacitar a profesionales que diseñen y gestionen la cadena de suministros y actividades de organizaciones productoras de bienes y servicios, tanto a nivel nacional como internacional.",
    "link_llo": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-logistica",
    "plan_llo": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-logistica",
    "gnr": "CICLO DE LICENCIATURA EN GESTIÓN DE NEGOCIOS REGIONALES\nGeneral Alvear y Junín\n\nLa carrera forma a un profesionales con pertinencia social para colaborar con la toma de conciencia sobre la importancia que poseen las economicas regionales de la provincia de Mendoza, desarrollando criterios de discernimiento y madurez en la apropiación y aplicación de los contenidos conceptuales, procedimentales y actitudinales de los diferentes espacios curriculares. Esta carrera está destinada a profesionales que cuentan con un título de grado.",
    "link_gnr": "https://fce.uncuyo.edu.ar/estudios/carrera/licenciatura-en-gestion-de-negocios-regionales",
    "plan_gnr": "https://fce.uncuyo.edu.ar/estudios/titulo/licenciado-en-gestion-de-negocios-regionales-ciclo-de-licenciatura"
  },
  {
    "titulo": "Oficinas en sede Mendoza",
    "secretaria_bienestar": "Secretaría de Bienestar\nSecretaria: Laura Marinelli\n\nEquipo: Carina Irigo (San Rafael)\n\nEquipo: Agostina Ligutti, Sol Díaz, Clara Bisceglia, Melina Morales y Tomás Del Río (Mendoza)\n\nUbicación: Edificio de Gobierno, 1er Piso\n\nContacto: Tel: 54-0261-4494000- Int. 2412\n\nMail: bienestar@fce.uncu.edu.ar",
    "direccion_biblioteca": "Dirección de Biblioteca\nEquipo: Andrea Navarro, Mario Morales, María Laura Vásquez, Mariela Fernández y Jorge López.\n\nUbicación: Edificio de Enseñanza, PB\n\nContacto: Tel: 54-0261- 4494000 -Int. 2423\n\nMail: biblioteca@fce.uncu.edu.ar\n\nHorario: 8:00 a 21:00h",
    "direccion_estudiantes": "Dirección de Estudiantes\nDirectora: Lic. Susana Crombas\n\nEquipo: Mariana Lovaglio, Ricardo Garrido Osses, Daniel Fiat y Oriana Vargas Vigil\n\nUbicación: Edificio de Enseñanza, PB\n\nContacto: Tel: 0261- 4494000 - Int: 4065\n\nMail: direccion.estudiantes@fce.uncu.edu.ar",
    "clases_examenes": "Clases y Exámenes/Click\nDirector: Daniel Patiño\n\nEquipo: David Fiat, Danilo Tapia, Gonzalo Pruneda y Germán Caprio\n\nUbicación: Edificio de Enseñanza, PB\n\nContacto: Tel: 0261- 4494000 - Int: 4066\n\nMail: click@fce.uncu.edu.ar\n\nHorario: 7:00 a 20.30h",
    "sapoe": "SAPOE\nMendoza: Victoria Bigetti, Susana Priego\n\nJunín: Milena Castán\n\nSan Rafael: Mercedes Mondotte y Fabiana Lamelza\n\nUbicación: Edificio de Enseñanza, 3er Piso\n\nContacto: Tel: 54- 0261-4494000- Int. 2424\n\nMail: sapoe@fce.uncu.edu.ar\n\nSan Rafael: sapoesr@fce.uncu.edu.ar\n\nSede Junín: sapoejunin@fce.uncu.edu.ar",
    "centro_estudiante": "Centro de Estudiantes (CECE)\nUbicación: Edificio de Enseñanza, Planta Baja\n\nContacto: Tel: 54- 0261- 4494000 - Int. 2484\n\nMail: cece@fce.uncu.edu.ar\n\nHorario: 9:00 a 20:00h"
  },
  {
    "titulo": "Info Académica",
    "reincripcion_anual": "Reinscripción anual\nEs necesaria para realizar cualquier actividad académica, (cursar y/o rendir materias), en el correspondiente año.\n\nEs para aquellos estudiantes que pretendan cursar materias y también para los que no cursen, es decir, que sólo vayan a rendir materias o deban presentar el trabajo final/tesis.",
    "condicion_alumno": "Condición de Alumno\nAlumno activo: es aquel que se reinscribe cada año en la respectiva carrera.\n\nAlumno pasivo: es aquel que no se reinscribe en un año académico. Sigue siendo alumno pero no puede ejercer actividad académica en ese año (no puede cursar ni rendir exámenes finales)",
    "tipo_correlatividad": "Tipos de Correlatividades\nCorrelatividad débil: una asignatura es correlativa débil de otra cuando se necesita haber adquirido la condición de "regular" en la primera para poder inscribirse al cursado de la segunda.\n\nCorrelatividad fuerte: una asignatura es correlativa fuerte de otra cuando se necesita tener "aprobada" la primera para poder inscribirse al cursado de la segunda",
    "ram": "¿Qué es el Rendimiento Académico Negativo (RAN)?\nSe produce cuando el estudiante no ha logrado el rendimiento académico mínimo (aprobar dos obligaciones curriculares en el año académico). Si esto sucede, la reinscripción tiene ese carácter y ese año deberá aprobar dos materias para no repetir el RAN.\n\nMás info en",
    "ram_link": "https://fce.uncuyo.edu.ar/normas-acadmicas",
    "aprobar_materia": "¿Cómo aprobar una materia?\nPuede ser por dos medios:\n\n   Por promoción\n\n   Por exámen final (en condición de estudiante regula o de estudiante libre)\n\nNOTA: recordá revisar las indicaciones de cada cátedra.\n\nEn la imagen compartimos la escala porcentual.",
    "turnos_mesa": "Turnos de mesa de examen\nPodés rendir exámenes en las siguientes mesas:\n\n   Febrero\n   Marzo\n   Julio\n   Agosto\n   Noviembre\n   Diciembre\n\nMESAS ESPECIALES\n   Abril\n   Septiembre​\n\n¿Quénes pueden rendir una mesa especial? Las personas que cumplan con las condiciones en el siguiente link",
    "link_turnos_mesa": "https://fce.uncuyo.edu.ar/mesas-especiales",
    "plazo_inscripcion": "- PLAZO DE INSCRIPCIÓN Y ANULACIÓN DE INSCRIPCIÓN\n\nLa inscripción al examen final particular de las asignaturas habilitadas, debe realizarla el estudiante a través del sistema SIU-GUARANI, habiendo actualizado sus datos de contacto en el sistema, durante el período comprendido entre la apertura de las inscripciones al llamado y hasta las CUARENTA Y OCHO (48) horas hábiles anteriores a la fecha del examen final (tanto regular como libre y para mesa especial).",
    "no_asisto_examen": "- ¿QUÉ PASA SI NO ASISTO A UN EXAMEN EN EL QUE ME INSCRIBÍ?\n\nSi te inscribís a rendir una materia y no te presentás, se produce la mesa castigo la cual consiste en que NO te podrás inscribir para rendir esa misma materia en el próximo llamado (turno) de examen.\n\nPara evitar esta sanción, el estudiante podrá solicitar una justificación de la inasistencia al examen y según la evaluación que se haga sobre la documentación pertinente, será si se le otorga o no la justificación. Ante cualquier consulta, comunícate con la Secretaria de Bienestar.",
    "veces_desaprobar": "- ¿CUÁNTAS VECES SE PUEDE DESAPROBAR UN FINAL SIN PERDER LA REGULARIDAD?\n\nSi te inscribís a rendir una materia y no te presentás, se produce la mesa castigo la cual consiste en que NO te podrás inscribir para rendir esa misma materia en el próximo llamado (turno) de examen.\n\nPara evitar esta sanción, el estudiante podrá solicitar una justificación de la inasistencia al examen y según la evaluación que se haga sobre la documentación pertinente, será si se le otorga o no la justificación. Ante cualquier consulta, comunícate con la Secretaria de Bienestar.\n\nAl sexto aplazo en una misma asignatura, se pierde la condición de alumno regular, por lo que tendrías que recursar la materia o rendir en calidad de Libre.”,
    "cantidad_aplazos": "- ¿QUÉ CANTIDAD DE APLAZOS SE PUEDE TENER?\n\nEntendiendo por aplazo a la nota no aprobado según la escala de porcentajes.\n\n   Licenciatura en Administración: 28\n   Licenciatura en Economía: 26\n   Contador Público: 28\n   Licenciatura en Logística: 19"  
}



]



